<?php get_header(); ?>

    <div class="container">
        <div class="row">
            <div class="col-md-10 offset-md-1">
                <div class="post-single">
                    <header>
                        <div class="page-header">
                            <h1 class="h2">Поради психолога</h1>
                        </div>
                    </header>
                    <img class="img-fluid img-text-left" src="/wp-content/themes/academlyc/img/pages/psychological-advice-1.jpg">
                    <ul class="list-large-gutter">
                        <li>З початку  навчального року привчіть дитину прокидатися раніше, щоби збирання до школи не перетворилося у щоденні хвилювання. Уранці будіть малюка спокійно, лагідно з усмішкою на обличчі.</li>
                        <li>Не підганяйте. Розраховувати час  – ваш обов’язок, якщо ви цю проблему не розв’язали – провини дитини немає.</li>
                        <li>Обов’язково привчіть малюка зранку снідати. Це важливо, щоб запобігти хворобам шлунка.</li>
                        <li>Давайте дитині в школу бутерброд, фрукти; там вона перебуває тривалий час, витрачає багато сили і енергії.</li>
                        <li>Привчіть збирати портфель напередодні увечері. Перевірте, чи не забуто чогось важливого. Запитайте дитину, чи не передавав учитель прохань або розпоряджень батькам. Через деякий час вона привчиться сумлінніше ставитися до своїх обов’язків і стане більше зібраною.</li>
                        <li>Проводжаючи дитину до школи, побажайте їй успіхів, скажіть кілька лагідних слів без застережень на кшталт «Дивись, поводься гарно», «Щоб не було поганих оцінок» тощо. У дитини попереду  – важка праця.</li>
                        <li>Зустрічаючи малюка зі школи, забудьте фразу «Що ти сьогодні отримав?». Дайте дитині можливість розслабитися (згадайте, як особисто вам буває важко після напруженого дня). Коли вона збуджена і хоче з вами чимось поділитися, не відмовляйте їй у цьому, вислухайте свого школяра.</li>
                        <li>Обідній час  – зручний момент для невимушеної розмови. Школяр може розповісти про свій робочий день і в такий спосіб звільнитися від психологічного напруження. Якщо дитина замкнулася в собі, щось її турбує, не вимагайте пояснень, хай заспокоїться. Потім вона сама все розкаже.</li>
                        <li>Зауваження вчителя вислуховуйте особисто, уникаючи присутності дитини. Не поспішайте влаштовувати сварку. Говоріть із малюком спокійно.</li>
                        <li>Не варто навантажувати першокласника позашкільною діяльністю від самого початку навчального року. Спорт і заняття в гуртках, звісно, корисні для загального розвитку, але спочатку переконайтеся, що в дитини вистачить на це сил і часу. Початок навчального року – період стресу, і перевантаження можуть тільки зашкодити.</li>
                        <li>Протягом дня знайдіть (намагайтеся знайти) час для спілкування з дитиною. Для вас особливо мають бути важливими справи вашого першокласника, його радощі й невдачі. </li>
                        <li>
                            <img class="img-fluid img-text-right" src="/wp-content/themes/academlyc/img/pages/psychological-advice-2.jpg">
                            Важливо, щоб у сім’ї панувала єдина тактика спілкування дорослих із дитиною. Усі непорозуміння щодо виховання вирішуйте без неї. Коли щось не виходить, порадьтеся з учителем, психологом. Не завадить почитати літературу для батьків. Там ви знайдете чимало корисного.
                        </li>
                        <li>Завжди будьте уважними до стану здоров’я вашого малюка. Головний біль, погане самопочуття – найчастіше це об’єктивні показники втоми, перевантаження.</li>
                        <li>Батькам необхідне терпіння. Ентузіазм перших днів швидко минає, його місце заступає втома. Допоможіть дитині зберегти нормальний ритм і не піддавайтеся спокусі зробити маленьке послаблення. Часті нарікання на малюка чи порівняння з іншими можуть розвинути в нього комплекс неповноцінності. Навпаки, навіть коли в дитини щось не виходить, треба похвалити її, дати малюкові невеличкий перепочинок і знову повернутися до виконання завдань.</li>
                        <li>У жодному разі на ваші взаємини із сином чи донькою не повинна впливати успішність, гарні довірчі стосунки й усвідомлення того, що дитина завжди може розраховувати на вашу підтримку, допоможіть їй налаштуватися на успіх від самого початку нового навчального року.</li>
                        <li>Дитина має відчувати, що ви завжди її любите, завжди їй допоможете й підтримаєте.</li>
                    </ul>
                    
                </div>
            </div>
        </div>
    </div>

<?php get_footer();