<?php get_header(); ?>

    <div class="container">
        <div class="row">
            <div class="col-md-8 offset-md-2">
                <div class="post-single">
                    <header>
                        <div class="page-header" style="margin-bottom: 32px;">
                            <h1 class="h2">Інформація щодо харчування учнів</h1>
                        </div>
                    </header>
                    <table class="table table-bordered">
                      <tr>
                        <td colspan="2">
                            <div class="text-center"><b>2017 рік</b></div>
                            <div>
                                Граничні вартісні показники затверджено
                                рішенням виконавчого комітету Запорізької
                                міської ради від 19.12.2016 №807 &laquo;Про
                                затвердження переліку пільгових категорій щодо
                                забезпечення безкоштовним харчуванням та
                                встановлення показників вартості харчування
                                дітей у комунальних навчальних закладах
                                м.Запоріжжя у 2017 році&raquo;
                            </div>
                        </td>
                      </tr>
                      <tr>
                        <td width="33%">харчування учнів 1-4 класів, які користуються пільгами</td>
                        <td>
                            <b>19 грн. 23 коп.</b> в тому числі,
                            <ul>
                                <li>сніданок вартістю <b>7,63 грн.</b> (випічка та третя страва)</li>
                                <li>та обід вартістю <b>11,60 грн.</b> (перша страва з хлібом, друга та третя страви).</li>
                            </ul>
                            Розподіл суми харчування здійснюється за письмовою згодою батьків (заява)
                        </td>
                      </tr>
                      <tr>
                        <td>харчування учнів 5-11 класів, які користуються пільгами</td>
                        <td>
                            <b>25 грн. 60 коп.</b> – обід (перша з хлібом, друга та третя страви, випічка)
                        </td>
                      </tr>
                      <tr>
                        <td>харчування інших учнів <span style="white-space: nowrap;">1-4</span> класів</td>
                        <td>
                            <b>7 грн. 63 коп.</b> – сніданок (випічка та третя страва)
                        </td>
                      </tr>
                    </table>
                    <p>Право на пільгове харчування мають діти таких категорій:</p>
                    <ul class="list-large-gutter">
                        <li>діти-сироти;</li>
                        <li>діти з малозабезпечених сімей (довідка з управління міськсоцзахисту населення про підтвердження статусу малозабезпеченої сім’ї);</li>
                        <li>діти військовослужбовців, які загинули при виконанні службових обов’язків;</li>
                        <li>діти, інваліди Чорнобиля (при наявності відповідного посвідчення);</li>
                        <li>діти, батьки яких є  інвалідами &#x2160; групи.</li>
                    </ul>
                    <img class="img-fluid d-block mx-auto" src="/wp-content/themes/academlyc/img/pages/student-food.jpg">
                </div>
            </div>
        </div>
    </div>

<?php get_footer();