<?php get_header(); ?>

<div class="container">
    <div class="row">
        <div class="col-md-8 offset-md-2">
            <div class="post-single">
                <div class="row">
                    <div class="col-sm-6">
                        <h1 class="h2">Гімн</h1>
                        <p>Є початок в кожної стежини й долі,<br>
                        Є струмочок витоком ріки.<br>
                        Ну, а ми всі почалися в нашій школі:<br>
                        Вчителі, і учні, і батьки.</p>
                        <p>Наша школа об"єднала всіх нас разом.<br>
                        Колектив - завжди велика річ.<br>
                        Скільки в школі є талановитих класів,<br>
                        Стільки ж в них яскравих є облич.</p>
                        <p>Нам знайомі модулі, престиж і слава,<br>
                        Пошук наш на місці не стоїть.<br>
                        А кому живеться в світі нецікаво,<br>
                        Ви до нас по досвід приїздіть.</p>
                        <p>Від Академічного - ніколи,<br>
                        Хоч по всій землі з вогнем шукайте вдень,<br>
                        Кращої не знайдете ви в світі школи,<br>
                        Кращих не почуєте пісень!</p>
                    </div>
                    <div class="col-sm-5 offset-sm-1"><img class="img-fluid" src="/wp-content/themes/academlyc/img/zal1.png"></div>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_footer(); ?>
