<?php get_header(); ?>

    <div class="container">
        <div class="row">
            <div class="col-md-8 offset-md-2">
                <div class="post-single">
                    <header>
                        <div class="page-header">
                            <h1>Батькам майбутніх першокласників</h1>
                        </div>
                    </header>
                    <h3 class="text-center">Шановні  батьки<br>
                        майбутніх першокласників!</h3>
                    <img class="img-fluid img-text-left" src="/wp-content/themes/academlyc/img/pages/parents-of-future-first-graders-1.jpg">
                    <p>Бувають у житті людини моменти, які порушують звичайний перебіг подій. Серед них – початок навчання в школі. Діти йдуть до школи з шести років, а це, звичайно, багато що міняє – і для сім’ї, і для школи. Це вносить і в побут, і в буття не тільки дитини, але й усієї родини принципову новизну.  Адже саме від батьків залежить чи розвинеться у дитини бажання йти до школи, залучатись до спільної діяльності з учителем.</p>
                    <p>Період 5-6 років – старший дошкільний вік. Він є дуже важливим у розвитку пізнавальної, інтелектуальної та особистісної сфери дитини. Його можна назвати базовим віком, коли закладається до 90% усіх рис особистості дитини. У цьому віці дитина вбирає всю пізнавальну інформацію. Наукою доведено, що в цьому віці людина запам’ятовує стільки інформації, скільки вона не запам’ятає потім ніколи в житті.</p>
                    <p>Провідна діяльність у цей період – гра. Характер гри змінюється разом з розвитком дитини. Спостерігаючи, як дитина грає, про неї можна багато дізнатися. Слід звернути увагу й на загальний розвиток особистості. До кінця дошкільного віку дитина має знати в якій країні, у якому населеному пункті вона живе. Дитина повинна знати, що найближчим часом стане школярем і її вчинки, поведінку оцінюватиме не лише вона сама («Я хороша»), але й навколишні.</p>
                    <img class="img-fluid img-text-right" src="/wp-content/themes/academlyc/img/pages/parents-of-future-first-graders-2.jpg">
                    <p>Щодо бажання вчитися, стати школярем, то воно з’являється у більшості дітей під впливом дорослих. Дитина відчуває, що їй уже мало тільки гратися, вона уже доросліша і школа відкриє для неї можливість виявити свою дорослість. Допомогти дитині стати учнем маємо ми – дорослі. Маємо і можемо, якщо об’єднаємо зусилля.</p>
                </div>
            </div>
        </div>
    </div>

<?php get_footer();