<?php get_header(); ?>

<div class="container">
    <div class="row">
        <div class="col-md-10 offset-md-1">
            <div class="post-single">
                <header>
                    <div class="page-header">
                        <h1 class="h2">Пам'ятка батькам</h1>
                    </div>
                </header>
                <div class="row">
                    <div class="col-sm-3 push-sm-9">
                        <img class="img-fluid d-block mx-auto" src="/wp-content/themes/academlyc/img/pages/memo-for-parents.jpg">
                    </div>
                    <div class="col-sm-9 pull-sm-3">
                        <p><strong>Щоб стати для дитини помічником і наставником у навчанні, дорослий повинен пам’ятати:</strong></p>
                        <ul>
                            <li>Дитина дошкільного віку сприймає лише ігрове навчання, у якому активну участь беруть батьки.</li>
                            <li>Навчання має бути систематичним: краще 10-15 хвилин щодня, ніж 1-2 години у вихідні дні.</li>
                            <li>Необхідно враховувати принцип від простого до складного, тобто неможна відразу навчити дитину всього, що знає та вміє дорослий, кожний новий елемент додається поступово, коли попередні знання та уміння вже засвоєно.</li>
                            <li>Не забувайте оцінювати успіхи, а вразі невдачі схвалюйте дії дитини словами: «Якби ти зробив так (показати, пояснити), то було б ще краще».</li>
                            <li>Заняття та ігри з дитиною слід проводити в невимушеній обстановці, наприклад по дорозі в дитячий садок («Що змінилося?»).</li>
                            <li>Пам’ятайте! Діти емоційно чутливі, тому якщо ви не бажаєте гратися або погано почуваєтеся, краще відкладіть заняття. З поганим настроєм не грайтеся з дитиною, оскільки користі це не принесе. Ігрове спілкування має бути цікавим для малюка і для вас. У цьому випадку створюється позитивна атмосфера для засвоєння нового й подальшого розвитку малюка.</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

<?php get_footer();