<?php get_header(); ?>

    <div class="container">
        <div class="row">
            <div class="col-md-8 offset-md-2">
                <div class="post-single">
                    <header>
                        <div class="page-header">
                            <h1 class="h2">Особливості організації навчально-виховного процесу у першому класі</h1>
                        </div>
                    </header>
                    <p>Згідно Типових навчальних планів початкової школи затверджених наказом МОН молоді та спорту України від 10.06.2011 № 572, із змінами наказ МОН України від 16.04.2014 № 460 у 1 класі Запорізького Академічного ліцею <strong>будуть вивчатися такі предмети:</strong></p>
                    <table class="table">
                        <tbody>
                        <tr>
                            <td>Українська мова. Навчання грамоти</td>
                            <td>Фізична культура </td>
                        </tr>
                        <tr>
                            <td>Іноземна мова (англійська)</td>
                            <td>Трудове навчання </td>
                        </tr>
                        <tr>
                            <td>Математика </td>
                            <td>Основи здоров’я </td>
                        </tr>
                        <tr>
                            <td>Природознавство</td>
                            <td>Російська мова</td>
                        </tr>
                        <tr>
                            <td>Музика</td>
                            <td>Початки економіки</td>
                        </tr>
                        <tr>
                            <td>Образотворче мистецтво </td>
                            <td>Розвиток продуктивного мислення</td>
                        </tr>
                        </tbody>
                    </table>
                    <p>Прийом дітей до 1 класу здійснюється відповідно до наказу Міністерства освіти і науки України від 07.04.2005 року № 204 «Про прийом дітей до 1 класу загальноосвітніх навчальних закладів», у якому зазначено:</p>
                    <ol>
                        <li>До 1 класу загальноосвітнього закладу зараховуються діти з 6 років.</li>
                        <li>Для зарахування дитини до 1 класу батьки надають такі документи:
                            <ul>
                                <li>заяву на ім’я директора школи;</li>
                                <li>копію свідоцтва про народження дитини;</li>
                                <li>медичну картку встановленого зразка <em>(картка профілактичних щеплень, лабораторні обстеження, огляд лікарями-спеціалістами та висновок педіатра про готовність дитини до навчання в школі. Ці висновки скріплюються трьома печатками: педіатр, завідуючий поліклінікою, печатка лікувальної установи)</em>.
                                    <code>Термін здачі медичних карток – 30.06.2016 рік.</code>
                                </li>
                            </ul>
                        </li>
                    </ol>
                    <img style="max-width:300px;" class="img-fluid img-text-right" src="/wp-content/themes/academlyc/img/pages/study-process-of-the-first-grade.jpg">
                    <p>Законом України «Про загальну середню освіту» визначено <strong>тривалість уроків</strong> для учнів 1 класів – 35 хвилин. <strong>Тривалість перерв</strong> – 15-20 хвилин. Домашні завдання в 1 класі не задаються. Початок занять – 08.00 год. По закінченню уроків для учнів <strong>працює група продовженого дня</strong> (ГПД). ГПД працює до 18:00 год. Обов’язковою вимогою до дітей, які відвідують ГПД є організація гарячого харчування за кошти батьків.</p>
                </div>
            </div>
        </div>
    </div>

<?php get_footer();