<?php get_header(); ?>

    <div class="container">
        <div class="row">
            <div class="col-md-8 offset-md-2">
                <div class="post-single">
                    <header>
                        <div class="page-header" style="margin-bottom: 36px;">
                            <h1 class="h2">Документи для зарахування до 1 класу</h1>
                        </div>
                    </header>
                    <div>
                        <p>Відповідно до розділу <span style="font-family: Times New Roman">II</span> <a href="https://mon.gov.ua/ua/npa/pro-zatverdzhennya-poryadku-zarahuvannya-vidrahuvannya-ta-perevedennya-uchniv-do-derzhavnih-ta-komunalnih-zakladiv-osviti-dlya-zdobuttya-povnoyi-zagalnoyi-serednoyi-osviti">наказу МОН України від 16.04.2018р №367</a> для зарахування дитини до першого класу Запорізького Академічного ліцею, за яким закріплена територія обслуговування, на якій проживає ця дитина, один з батьків дитини має особисто впродовж <code>2-31 травня 2018р</code> подати до ліцею визначені документи.
                            Окрім ліцею заяви та документи можуть бути подані й до інших закладів освіти.</p>

                        <div class="alert alert-info">
                            <p class="mb-0">Право на <b>першочергове зарахування</b> мають діти:</p>
                            <ul>
                                <li>які проживають на закріпленій території обслуговування (мікрорайон);</li>
                                <li>рідні брати або сестри яких здобувають освіту у цьому навчальному закладі;</li>
                                <li>які є дітьми працівників даного закладу освіти.</li>
                            </ul>
                        </div>

                        <p class="h4 text-center" style="margin-bottom: 24px;">Прийом відбуватиметься у два етапи: </p>

                        <p class="h5" style="margin-bottom: 8px;"><span style="font-family: Times New Roman">I</span> етап (02.05.2018 - 31.05.2018)</p>
                        <p class="mb-0">Гарантоване право при вчасній подачі документів до 31 травня 2018 року</p>
                        <ul>
                            <li>Заява одного з батьків про зарахування дитини до 1 класу</li>
                            <li>Копія та оригінал свідоцтва про народження дитини</li>
                            <li>Медичні документи: Ф №086-1/о, № 063/о</li>
                            <li>Копії та оригінали одного з <a href="/apply-live-location">наступних документів</a>, що засвідчують проживання на території обслуговування та право на першочергове зарахування</li>
                            <li>Згода на обробку персональних даних</li>
                            <li>Копія ідентифікаційного коду дитини (за наявності)</li>
                        </ul>
                        <p class="mb-0">01.06.2018: Оприлюднення:</p>
                        <ul>
                            <li>наказу про зарахування дітей до ліцею</li>
                            <li>списку дітей, які претендують на зарахування на вільні місця</li>
                        </ul>

                        <p class="h5" style="margin-bottom: 8px;"><span style="font-family: Times New Roman">II</span> етап (01.06.2018 - 10.06.2018)</p>
                        <ul>
                            <li>Заява одного з батьків про зарахування дитини до 1 класу</li>
                            <li>Копія та оригінал свідоцтва про народження дитини</li>
                            <li>Медичні документи: Ф №086-1/о, № 063/о</li>
                            <li>Копії та оригінали одного з <a href="/apply-live-location">наступних документів</a>, що засвідчують проживання на території обслуговування та право на першочергове зарахування</li>
                            <li>Згода на обробку персональних даних</li>
                            <li>Копія ідентифікаційного коду дитини (за наявності)</li>
                            <li>Довідка закладу освіти, за яким закріплена територія обслуговування, на якій проживає дитина, про те, що ця дитина <i>НЕ</i> була зарахована до нього.</li>
                        </ul>

                        <p class="h4 text-center">Дні прийому документів</p>
                        <p>Понеділок – п’ятниця: з 09<sup>00</sup> до 17<sup>00</sup> год.</p>
                        <p><b>Звертатися:</b> 2-й поверх, приймальна директора,<br>
                            телефон для довідок  <kbd>62-30-51</kbd>
                        </small></p>
                    </div>
                </div>
            </div>
        </div>
    </div>

<?php get_footer();